<?php

return [
    [
        "public" => true,
        "name" => "1.0.0",
        "description" => "Первая стабильная версия Mind'a",
        "list_sentence" => "Вот, что стабильно работает",
        "news" => [
            "Балльно-рейтинговая система",
            "Голосования",
            "Расписание",
            "Статусы учеников",
            "Вопросы",
            "Документы",
        ],
    ], [
        "public" => false,
        "name" => "1.1.0",
        "description" => "Добавлены различные инструменты для замов",
        "list_sentence" => "Список инструментов",
        "news" => [
            "Информация о учениках" => "Теперь можно формировать списки учеников с различными дополнительными данными - дата рождения, телефон, комната. Также списки можно выкачивать в формате excel",
            "Расписание учеников" => "Для каждого ученика создана страница расписания, на котором отображается список уроков, кружков, мероприятий ученика.",
        ],
    ], [
        "public" => false,
        "name" => "1.2.0",
        "description" => "Добавлен механизм сценариев",
        "list_sentence" => "Список доступных сценариев",
        "news" => [
            "Нужно в поликлинику",
            "Ту би континуед",
        ],
    ],
];
