<?php

return array (
  'profile' => 'Профиль',
  'points' => 
  array (
    'mine' => 'Баллларым',
    'give' => 'Баллларны бирү',
    'add' => 'Баллларны бирү',
    'main' => 'Балллар',
    'group' => 'Минем сыйныф',
  ),
  'logout' => 'Чыгу',
  'info' => 'Белешмә',
  'settings' => 'Көйләүләр',
  'timetable' => 'Җәдвал',
  'banners' => 'Баннерлар',
  'data' => 'Документларны тутыру',
  'documents' => 'Документлар',
  'events' => 'Əмәлләр',
  'groups' => 'Гомуми исемлек',
  'polls' => 'Сайлаулар',
  'questions' => 'Сораулар',
  'admin' => 'Идарә',
  'users' => 'Бар пользователләр',
  'email' => 'Хат язу',
);
