<?php

return array (
  'create' => 
  array (
    'title' => 'Сайлау өстәү',
    'poll-title' => 'Сайлауның исеме',
    'placeholder' => 
    array (
      'poll-title' => 'Исемен языгыз',
      'description' => 'Тасвирлама языгыз',
      'variants' => 'Вариант языгыз',
    ),
    'description' => 'Тасвирлама',
    'date' => 'Сайлауның тәмамлану вакыты',
    'variants' => 'Җавапларның вариантлары',
    'add-var' => 'Вариант өстәргә',
    'vote' => 'Тавыш бирә алалар',
    'see' => 'Нәтиҗәне карый алалар',
    'no' => 'Юк',
    'yes' => 'Бар',
    'revote' => 'Тавышны үзгәртү мөмкинлеге',
  ),
  'index' => 
  array (
    'title' => 'Сайлаулар',
    'actual' => 'Актуаль',
    'history' => 'Үткән',
    'date' => 'Сайлауның тәмамлану вакыты',
    'author' => 'Сайлауның авторы',
  ),
  'not-found' => 'Актуаль сайлау юк',
);
