<?php

return array (
  'profile' => 'Профиль',
  'points' => 
  array (
    'main' => 'Баллы',
    'mine' => 'Мои баллы',
    'give' => 'Передать баллы',
    'add' => 'Начислить баллы',
  ),
  'info' => 'Справка',
  'settings' => 'Настройки',
  'logout' => 'Выйти',
  'timetable' => 'Расписание',
  'groups' => 'Общая ведомость',
  'users' => 'Все пользователи',
  'polls' => 'Голосования',
  'events' => 'Мероприятия',
  'data' => 'Загрузить данные',
  'questions' => 'Вопросы',
  'documents' => 'Документы',
  'banners' => 'Баннеры',
  'admin' => 'Администрирование',
  'email' => 'Отправить письмо',
  'group' => 
  array (
    'points' => 'Мой класс',
  ),
);
