<?php

return array (
  'create' => 
  array (
    'title' => 'Добавить голосование',
    'poll-title' => 'Заголовок голосования',
    'description' => 'Описание',
    'date' => 'Доступно до',
    'variants' => 'Варианты ответов',
    'add-var' => 'Добавить вариант',
    'vote' => 'Могут голосовать',
    'see' => 'Могут смотреть результаты',
    'placeholder' => 
    array (
      'poll-title' => 'Введите заголовок',
      'description' => 'Введите описание',
      'variants' => 'Введите вариант',
    ),
    'revote' => 'Возможность менять голос',
    'yes' => 'Есть',
    'no' => 'Нет',
  ),
  'index' => 
  array (
    'title' => 'Голосования',
    'actual' => 'Доступные',
    'history' => 'Прошедшие',
    'date' => 'Доступно до',
    'author' => 'Автор голосования',
  ),
  'not-found' => 'Нет доступных голосований',
);
